export const companiesM = [
  {
    id: 1,
    aosType: 'fade-up',
    aosTime: 1000,
    aosDelay: 30,
    name: 'अंजली शेळी पालन प्रशिक्षण केंद्र',
    para: `सांगली शहरापासून जवळच कंपनीच्या स्वतः च्या फार्महाऊसवर वर 3 दिवसीय शास्त्रोक्त निवासी प्रशिक्षण. प्रति व्यक्ती फी ₹5000.`,
  },
  {
    id: 2,
    aosType: 'fade-up',
    aosTime: 1000,
    aosDelay: 30,

    name: 'अंजली फायनान्स ॲन्ड इन्शुरन्स कन्सल्टंसी',
    para:
      'अंजली उद्योग समूहा मध्ये विविध लोकांना कृषी आधारित व्यवसायामध्ये थेट पद्धतीनुसार गुंतवणूकीसाठी विमा संरक्षणा सह मार्गदर्शन, नियोजन व संयोजन करून दिले जाते. ज्यातून उत्कृष्ट परतावा मिळू शकतो.',
  },
  {
    id: 3,
    aosType: 'fade-up',
    aosTime: 1000,
    aosDelay: 30,
    name: 'अंजली एमपीएससी ॲकॅडमी व ट्रेनिंग सेंटर',
    para: `(सन 2021-22 च्या एमपीएससी मुख्य
परीक्षेत पात्र होणार्‍या महाराष्ट्रातील मुलींची दिनांक 21 एप्रिल 2021 पासून नोंदणी करण्यात येणार आहे ), सदर केंद्रामध्ये 3 वर्षांचे जेवण, ट्रेनिंग, राहणे, अभ्यास, मार्गदर्शन याचा पूर्णपणे खर्च कंपनी करणार आहे, त्या मुलीने तीन वर्षात केवळ शासकीय पोस्ट काढणे बंधनकारक आहे  ( कोणताही खर्च मुलीकडून घेतला जाणार नाही.)
`,
  },
  {
    id: 4,
    aosType: 'fade-up',
    aosTime: 1000,
    aosDelay: 40,
    name: 'अंजली मुलींचे वसतिगृह',
    para: `एमपीएससी ॲकॅडमी मधल्या मुलींसाठी पूर्णपणे भारतीय व आंतरराष्ट्रीय मानांकन प्रमाणे जेवणासह मोफत व्यायाम, अभ्यासिका, प्रशिक्षण व 3 वर्ष राहण्याची व्यवस्था दरवर्षी 25 मुलींसाठी केली जाईल.
`,
  },
  {
    id: 5,
    aosType: 'fade-up',
    aosTime: 1000,
    aosDelay: 40,
    name: 'अंजली इज्युकेशनल ॲकॅडमी',
    para:
      'बहुजन समाजातील मुली व मुलांसाठी, भविष्याच्या शैक्षणिक प्रवाहाचा विचार करून आंतरराष्ट्रीय पातळीवरील (9 वी ते बारावी साठी)  निवासी ना नफा ना तोटा तत्त्वावर शैक्षणिक अकॅडमी चालवतो.',
  },
  {
    id: 6,
    aosType: 'fade-up',
    aosTime: 1000,
    aosDelay: 40,
    name: 'अंजली धर्मार्थ क्लिनिक',
    para:
      'कंपनी च्या वतीने केवळ ना नफा ना तोटा तत्त्वानुसार मोफत बाह्यरुग्ण सेवा चालू आहे.',
  },
  {
    id: 7,
    aosType: 'fade-up',
    aosTime: 1000,
    aosDelay: 50,
    name: 'अंजली निधी कंपनी लि.',
    para:
      'शेतकरी जो जगाचा अन्नदाता आहे त्यासाठी कर्ज पुरवठा करणाऱ्या निधी कंपनीची सुरुवात करत आहेत. त्याचे सुसज्ज कार्यालय लवकरच संपूर्ण महाराष्ट्रासाठी औरंगाबाद येथे उपलब्ध करत .',
  },
  {
    id: 8,
    aosType: 'fade-up',
    aosTime: 1000,
    aosDelay: 50,
    name: 'अंजली मल्टी स्टेट पतसंस्था',
    para:
      'सदरची संस्था जिल्ह्यामध्ये एक शाखा स्थापणेसह वित्तीय सुविधा उपलब्ध करून देण्याचे नियोजन चालू आहे.',
  },
  {
    id: 9,
    aosType: 'fade-up',
    aosTime: 1000,
    aosDelay: 50,
    name: 'अंजली गुळ पावडर प्रोसेसिंग प्रा. लि. गुळ प्रकल्प',
    para:
      'कोल्हापूर जिल्ह्यामध्ये सेंद्रिय गुळ पावडर व खडी साखर उत्पादन करणारा (दररोज 100 टन उत्पादन करणारा) सेंद्रिय गुळ पावडर  प्रोजेक्टचे काम चालू आहे , दोन वर्षात लोकांच्या सेवेत उपलब्ध होईल.',
  },
  {
    id: 10,
    aosType: 'fade-up',
    aosTime: 1000,
    aosDelay: 60,
    name: 'अंजली एक्स्पोर्ट',
    para: `सध्या कंपनी मांस आणि सेंद्रिय गुळ पावडर स्वतः निर्यात करते, त्याच सोबत भविष्यात मागणीनुसार त्यांच्या मालाची गुणवत्ता आणि प्रमाण बघून विभागवार निर्यात मधे उतरत आहोत.`,
  },
  {
    id: 11,
    aosType: 'fade-up',
    aosTime: 1000,
    aosDelay: 60,
    name: 'अंजली मल्टी स्पेशालिटी क्लिनिक आणि हॉस्पिटल',
    para:
      'शिराळा , जिल्हा सांगली येथे ना नफा ना तोटा तत्त्वावर 5 बेडचे सुपर स्पेशलिटी ओपीडी प्लस जनरलओपीडी सह हॉस्पिटल चे काम चालू, मे महिन्यामध्ये हॉस्पिटल सुरू करणारा.',
  },
  {
    id: 12,
    aosType: 'fade-up',
    aosTime: 1000,
    aosDelay: 60,
    name: 'सांची नर्सिंग स्कूल',
    para:
      'शिराळा येथे एएनएम आणि जेएनएम नर्सिंग कॉलेजची सुरुवात जून पासून होणार आहे.',
  },
  {
    id: 13,
    aosType: 'fade-up',
    aosTime: 1000,
    aosDelay: 70,
    name: 'साधना फाउंडेशन',
    para: `या माध्यमातून समाजातील विविध लोकांना वृक्षारोपण, रक्तदान, आरोग्य शिबिर, इतर जी काही मदत लागेल ती करायची तयारी.`,
  },
  {
    id: 14,
    aosType: 'fade-up',
    aosTime: 1000,
    aosDelay: 70,
    name: 'अंजली वृद्धाश्रम',
    para:
      'पंढरपूर, कासेगाव येथे 50 जनांचे वृद्धाश्रम सध्या भाडे तत्त्वावर चालू आहे. स्वतः जागेत बांधकाम करून सुरुवात करणार आहोत.',
  },
  {
    id: 15,
    aosType: 'fade-up',
    aosTime: 1000,
    aosDelay: 70,
    name: 'अंजली ओल्ड एज सेंटर',
    para: `घरांमधे बेड वर असणार्‍या पेशंट ला, ज्यांना  हॉस्पिटल मधे ट्रीटमेंट नाही तर सेवा लागते.त्यांचासाठी पंढरपूर येथे 25 बेडचे वृद्धाश्रम ना नफा ना तोटा तत्त्वावर पुढच्या 4 महिन्यात स्वतः च्या जागेवर  करणार आहेत.`,
  },
  {
    id: 16,
    aosType: 'fade-up',
    aosTime: 1000,
    aosDelay: 80,
    name: 'अंजली कन्स्ट्रक्शन',
    para: `शेळी पालन साठी चे शेड बांधकाम व सल्ला, भविष्यात या माध्यामातून बांधकाम क्षेत्रात उतरणार.`,
  },
  {
    id: 17,
    aosType: 'fade-up',
    aosTime: 1000,
    aosDelay: 80,
    name: 'अंजली शेळी पालन प्रकल्प गाडीवाट, जिल्हा औरंगाबाद',
    para: `कंपनीचे संचालक शशांक बाहेकर यांच्या सक्षम नेतृत्वाखाली सुमारे 500 शेळ्यांचा बंदिस्त शेळीपालन प्रकल्प राबविला जात आहे.`,
  },
  {
    id: 18,
    aosType: 'fade-up',
    aosTime: 1000,
    aosDelay: 80,
    name: 'अंजली ॲग्रो गोट कन्सल्टंसी',
    para:
      'सदर शेळी सल्लामसलत च्या माध्यमातून लागणारे चारा व्यवस्थापन, पशू व्यवस्थापन, लसीकरण, पशुवैद्यकीय व्यवस्थापन व त्याच बरोबर इतर कृषी संबंधित सल्लामसलत व व्यवस्थापन.',
  },
]
