export const impsM = [
  {
    id: 1,
    aosType: 'slide-up',
    aosTime: 1000,
    aosDelay: 30,
    name: 'दूध व दुधाचे उत्पादन',
    para:
      'बकरीच्या दुधात 87% पाणी असते 2.2% चरबी 2.2% प्रथिने, एकूण दुधाचे 13%. पोटॅशियम कॅल्शियम मॅग्नेशियम फॉस्फरस क्लोरीन यासारख्या महत्वाच्या खनिजांमध्ये मानवी दूध आणि गाईच्या दुधाऐवजी बकरीच्या दुधात जास्त प्रमाणात असते. त्याचप्रमाणे बकरीच्या दुधात व्हिटॅमिन ए, बी,  अधिक प्रमाणात असते',
  },
  {
    id: 2,
    aosType: 'slide-up',
    aosTime: 1000,
    aosDelay: 30,
    name: 'जन्मलेले बोकड व मादी बकरीची विक्री',
    para:
      'चांगली जात, शेळ्यांना 100% चांगली प्रजनन आणि निवडक (50-75%) रक्कम असते नर शेळ्याला जन्म दिला जाऊ शकतो आणि भरपूर नफा मिळवता येतो.',
  },
  {
    id: 3,
    aosType: 'slide-up',
    aosTime: 1000,
    aosDelay: 40,
    name: 'स्थानिक जत्रांमध्ये बोकडांची विक्री',
    para:
      'विविध तीर्थक्षेत्रामध्ये बळीच्या नावाखाली शेळी कापली जाते व खाल्ले जाते. बोकडच्या बळीची मागणी विशेषतः जास्त आहे.',
  },
  {
    id: 4,
    aosType: 'slide-up',
    aosTime: 1000,
    aosDelay: 40,
    name: 'स्थानिक मटण – दुकानांमध्ये विक्री',
    para:
      'जन्मापासूनच तीर्थक्षेत्रासाठी वजन कमी नसलेली किंवा चांगली पैदास नसलेली बकरी ईदसाठी वापरली जाऊ शकत नाही आणि त्यांच्या मटणाच्या उद्देशाने स्थानिक दुकानांना विकल्या जाऊ शकतात.',
  },
  {
    id: 5,
    aosType: 'slide-up',
    aosTime: 1000,
    aosDelay: 50,
    name: 'बकरी-ईदसाठी बोकड तयार करत आहे',
    para:
      'बकरी ईडसाठी कुरबानी बोकड तयार करताना, 1 वर्ष वय, देखणा, उंच उंच, रंगीबेरंगी डाग आणि शरीरावर कोणतीही जखम नसल्यामुळे अशा हिरव्या रंगाची मोठी मागणी असते तर तेही मोठ्या प्रमाणावर होते.',
  },
  {
    id: 6,
    aosType: 'slide-up',
    aosTime: 1000,
    aosDelay: 50,
    name: 'मलमूत्र खत',
    para:
      'एका दिवसात बकरीचे उत्पादन 650-700 ग्रॅम असते तर लहान मुलामध्ये 300-350 ग्रॅम मलमूत्र खत तयार होते. शेळ्यांचे विसर्जन खत हे उत्पन्नाचे उत्कृष्ट स्रोत आहे.',
  },
  {
    id: 7,
    aosType: 'slide-up',
    aosTime: 1000,
    aosDelay: 40,
    name: 'प्रदर्शन शेळ्या',
    para:
      'प्रदर्शन आणि प्रदर्शनासाठी, उत्कृष्ट जातीचे नर आणि मादी तयार आणि सज्ज आहेत. बक्षिसे जिंकणार्‍या शेळ्या आर्थिक मूल्यात वाढतात. पैसे वीण आणि प्रजननासाठी उपयुक्त ठरतात.',
  },
  {
    id: 8,
    aosType: 'slide-up',
    aosTime: 1000,
    aosDelay: 30,
    name: 'मटण निर्यात',
    para:
      'भारताच्या मटण निर्यात बाजारपेठेचा विचार करता, 2013-14 मध्ये ते 22000 टन होती. निर्यातीत मांसाच्या प्रकारांपैकी हे दुसरे स्थान आहे.',
  },
  {
    id: 9,
    aosType: 'slide-up',
    aosTime: 1000,
    aosDelay: 50,
    name: 'इतर',
    para:
      'इतर संधींमध्ये, बकरीची कातडी, डोके, शिंगे, आतडे आणि अवयव यांना समर्थन किंवा पूरक व्यवसायात मोठी मागणी आहे.',
  },
]
